QUESTION_1 = 'Тип налогообложения для\n1 - Для одного субъекта\n2 - Для супружеской пары\
    \n3 - Для одного родителя\n'

QUESTION_2 = 'Введите доход облагаемый налогом в '

QUESTION_3 = 'Введите доход не облагаемый налогом в '

MONTHS = ['Январе', 'Феврале', 'Марте', 'Апреле', 'Мае', 'Июне', 'Июле', 'Августе', 'Сентябре', 'Октябре',
          'Ноябре', 'Декабре']

INCOME_SUMMARY = 'Сумма годового дохода: $'

INCOME_FREE = 'Сумма годового дохода, не облагаемая налогом: $'

REQUEST_1 = 'Укажите величину годового дохода: '

REQUEST_2 = 'Укажите величину годовой суммы, не облагаемой налогом: '

FINAL_INCOME = 'Сумма годового дохода, облагаемого налогом: $'

YEARLY_TAX = 'Величина годового налога: $'

MONTHLY = 'Ежемесячный налоговый платёж: $'

ERROR = 'Введенный тип не найден'
